// =======================================================
// WEBSITE NAME (01337434921)
// =======================================================
var website_name = "top up Bazar ";

// =======================================================
// TELEGRAM CHANNEL link 01337434921
// =======================================================
var telegram_channel_link = "https://whatsapp.com/channel/0029Vb8q77b2kNFiHkOTuL3N";

// =======================================================
// TELEGRAM GROUP LINK
// =======================================================
var telegram_group_link = "https://whatsapp.com/channel/0029Vb8q77b2kNFiHkOTuL3N";

// =======================================================
// YOUTUBE CHANNEL LINK
// =======================================================
var youtube_channel_link = "YouTube channel link";

// =======================================================
// NOTIFICATION TEXT
// =======================================================
var notification_text = `বাংলাদেশে সবচেয়ে কম দামে টপ করার জন্য সেরা ওয়েবসাইট
১০০% বিশ্বস্ত ও দ্রুত ডেলিভারিতে
অর্ডার করুন নিশ্চিন্তে ♥️🥰`;
